[
    {
        "title": "新青安是救命仙丹？專家持續看衰房價：在撐而已",
        "date": "2023/09/18 16:45",
        "content": "好房網News記者唐主桂／綜合報導  房市三大檔期之一的928檔期即將到來，不過根據市調機構的統計，今年的推案量約6700億元，和去年相比減少了16.4％，近三年來首次出現衰退，這是不是也代表了台灣房市將持續走冷呢？  戴德梁行董事總經理顏炳立在民視節目《財經週末趴》上直言，從今年初開始，台灣房市格局就是「跌、緩跌、量縮」，對於他過去曾提到的「小建商恐掀倒閉潮」、「蛋白區一年跌一成」等說法，他認為這並不是悲觀，而是講真話而已。  新青安房貸讓房市出現一股活水，不過專家仍認為後市並不看好。資料照／好房網News記者林和謙攝  顏炳立分析，今年的房市「量縮」會比「價跌」來得更明顯，一般人認為房價沒降，其實只是屋主建商在「撐」而已，因為目前資金多、利率低，所以拋售潮尚未出現，但這是一個慢性藥，今年會慢慢看到價格鬆動。為什麼房價不會一次修正10％、20％呢？顏炳立也點出原因，因為如果房價下跌太快會出問題，因為如果建商賣不好出問題，接著金融單位也會出問題。  從第一季、第二季的表現，從買賣雙方的拔河，再到賣方心態稍微出現鬆動，但雙方仍在僵持，顏炳立認為第三季賣方將會願意降價，自用型買方也會開始看，不過動的價格可能只有2％至3％，只是去個零頭，到了第四季則會跌，但意願並不強。他也坦言，今年業者其實就有如湯姆克魯斯，是在執行不可能的任務，因為賣方還是賣很高，買方卻出得很低，雙方完全沒有交集，所以要撮合要下很大的功夫。  至於建商的倒閉潮、金流等狀況，顏炳立坦言現在已經有小的地方出問題，有中小企業老闆就向他表示，自己企業賺的錢投入房地產，買了10幾戶，因為金流出現問題，不得不將其中3戶拿出來賣。  被視為是房市救命仙丹的新青安房貸，顏炳立認為由於總額在1000萬元內，增加的選擇不多，所以標的多半是在蛋白區，但建議買方還是優先選在蛋黃區的中古屋，談的話，蛋白區的議價空間可以到10％是有機會的，蛋黃區則在5％，不過不是開價的5％，而是過去均價的5％。"
    },
    {
        "title": "顏炳立看房市：第三季量再縮！",
        "date": "2023/07/19 09:02",
        "content": "工商時報記者蔡惠芳／台北報導  下半年平均地權條例修正案上路，央行限縮全台六都及新竹縣市的自然人第二戶貸款7成，戴德梁行董事總經理顏炳立發表最新觀點直指，預期第三季房市為「量再縮、價緩跌、買氣弱」；下半年房市政策藥效將逐漸發酵，量縮，價一定會修正，只是時間問題，未來2、3年，將呈現「量縮、價緩跌」的格局，不過這也是比較健康的市場狀態。  顏炳立指出，過去的市場因為升溫太快，政府推出的一些打、炒房政策紛紛出籠，把投機、炒短線都堵死，其實這些政策都不足以影響到自用型的族群，不管是先賣或後買。 戴德梁行董事總經理顏炳立預期，第三季房市為「量再縮、價緩跌、買氣弱」圖／中時報系資料照 至於不動產市場的交易量，顏炳立表示，可以從土地交易量、商用不動產交易量、及全國建物買賣移轉棟數，三個方面來觀察。土地市場的交易量主要是反映在建築業上，建築業目前對資金的投入，跟以往比是更加謹慎，若土地取得成本與未來造價算起來差距不大的話，便不會考慮買進，也不會急著推案，保守估計，建商土地存貨應有10年的量，換言之，政府對房市的約束政策實施下去，會讓市場回歸到2016年剛性需求的局面。  但顏炳立比較擔心的是建物買賣移轉棟數的量，估計今年全年恐落到25萬~26萬棟，有回2016年的24.5萬棟低量，即剛性需求的基本成交量；若今年結束後真的回歸到這個量，就表示市場已確定不再熱了，價格或許會跌，但不會馬上跌，會用時間來換取跌的空間，這個跌是「緩跌」。  顏炳立表示，假設蛋黃區要跌10％，大概要花3到4年，蛋白區1年內價格可能下修5％~10％；總體來說，「政策不改，投資不入」。  他也向政府喊話指出，政府應對首購族或想換屋的自用型買方，有一些相對的配套條件，有健康的剛性自用需求，市場才能穩定下來，逐步健康，「跌」、「緩跌」，只是開始，不是結束。現在房市政策藥效逐漸發酵，量縮，價一定會修正，只是時間問題，並且需求有限、供給大增，價是一定會掉。"
    },
    {
        "title": "房市難翻身！2、3年就想賺1倍房價？顏炳立：要相信「這件事」是會往下的",
        "date": "2023/07/10 18:04",
        "content": "好房網News記者林和謙／台北報導  《平均地權條例》修法打炒房，以及央行升息、限貸斷金流，加上房地合一稅2.0、囤房稅2.0等措施紛紛出籠，戴德梁行董事總經理顏炳立指出，政府在房市政策上出手精準、是全面性的，把炒作、短線投機全部堵死，「房市很難翻身，但政府也不會讓它死掉」；他表示，政府是希望要在房產獲利可以，但必須要持有久一點，讓你賺到比銀行利息還高的合理獲利。  顏炳立認為，政府對房市的「約束政策」是全面性管控，政府這次確實用心，使得今（2023）年第一季量縮得很厲害，買賣方在拔河，第二季也是在拔河，房價沒有明顯下來，「因為建商口袋有錢還在撐，但房市政策藥效逐漸發酵，量縮價一定會修正，只是時間問題，且需求有限、供給大增，價是一定會掉」。  顏炳立表示，土地也就是麵粉的量在縮，就別指望預售屋市場會賣多好，過一陣子會慢慢看到實價登錄其實是會往下走的。圖／好房網News記者林和謙攝  顏炳立表示，土地、也就是麵粉的量在縮，就別指望預售屋市場會賣多好，房屋價錢很難往上走；現在很多持有者壓力還不大，因此不會降價，但經過時間發酵，「過一陣子會慢慢看到實價登錄行情平均單價若100萬元，會往99萬元、98萬來修，要相信實價登錄其實是會往下走的」。  量持續縮的情勢下，顏炳立預期，今年全年買賣移轉棟數約落在25萬棟，與2016年的24.5萬棟差不多，是最基礎的量、回到自住剛需的量，未來2、3年量縮價緩跌趨勢跑不掉，而這也會是比較健康的狀態；他說，至於蛋白區供給太多，價跌是時間問題，且價太高、就是要修正。  顏炳立指出，蛋白區過去可能總價800萬元可以買到50坪的房子，現在是1,000萬元只能買到30坪，單價、總價都大幅上升，蛋白區的房價飆到2、3千萬，根本挑戰蛋黃區的中古屋價格，「這一定出問題」！甚至還有人說蛋白區因低單價、低總價，房價還有上漲空間，「這種說法真的是聽聽就好，蛋白區主要是年輕人、首購族在買，有錢人不會買，加上政府堵住炒作，打炒房政策一下來，未來蛋白區沒炒作空間，就只有剛需客在買。」  談到後續國內房市走勢，顏炳立表示，市場要翻身不容易，但政府也不會把房市打趴，他們希望房市不要過熱、但還是有溫度；他指出，有些人若還想2、3年賺到一倍房價，已經很難了，房價也不會像之前1、2年就漲了40％、50％，政府希望民眾要在房產獲利可以，但必須要持有久一點，讓你賺到比銀行利息還高的合理獲利，而不要炒作，並逐步讓房市軟著陸。"
    },
    {
        "title": "房價將跌2～3年！這縣市「6年漲6成」一夕冷掉...淪跌價之首",
        "date": "2023/07/07 17:00",
        "content": "好房網News記者蔡佩蓉／台北報導  房市下行，許多縣市開始加入止漲轉跌的趨勢，日前戴德梁行總經理顏炳立才預測，「未來量縮、價跌幅很緩，若要跌10％，至少要花2至3年」。而最新清華安富房價指數揭露，屏東縣房價終止6年成長接近6成，4月房價指數呈現季、月、年增率「三跌」。  根據4月清華安富房價指數顯示，4月多數縣市房價指數與3月相比，走勢逐漸趨緩，交易量則較去年同期，皆呈現下跌狀態；整體而言，全台灣房價漲幅趨緩，房價逐漸穩定。  歷經6年上漲6成，屏東4月房價指數反轉呈現季、月、年增率「三跌」。圖／取自屏東全球資訊網  以年變動率來看，六都之中，台中市以6.85％漲幅位居第一，桃園市也有6.47％的表現；全國不分縣市，則由苗栗縣的漲幅11.50％，奪全國第一，其次為嘉義縣，漲幅9.72％。  4月清華安富房價指數，季變動率台北、高雄、屏東呈現下跌。圖／取自清華安富房價指數  值得關注的是，屏東縣開始出現跌幅，年變動率下跌2.28％，不僅4月交易量較上月減少16.58％，更是較去年同期減少26.42％。清華安富房價指數表示，屏東縣6年內房價成長接近6成，雖然在2018年初以及2019年初曾分別短暫走跌，但皆旋即恢復上漲趨勢，而2022年漲勢放緩。  清華安富房價指數提醒，4月各縣市房價月漲幅趨緩，且部分縣市已出現房價下跌趨勢，受營建工程缺工問題及房市新制影響，未來市場買氣料受影響，須留意後續對房市價量衝擊，目前房市處於「價漲量縮」格局。"
    },
    {
        "title": "青年貸款「降利優惠」！顏炳立喊讚：不能讓年輕人失去夢想",
        "date": "2023/07/06 10:19",
        "content": "EBC地產王記者張琬聆／綜合報導  「《平均地權條例》就是撒下天羅地網，斷了預售市場買氣，應是最後一波（打房政策）了」！戴德梁行董事總經理顏炳立5日針對房市以此破題，因此央行加碼限貸第二戶「只是小菜而已，影響不大」，更對新釋出的青年貸款優惠政策表示肯定，「政府本意是打炒房，也不能讓市場失溫，尤其年輕人要有夢，不能讓他失去夢想！」估計將因此出現一波買氣。  戴德梁行今日舉行第2季市場記者會，顏炳立從建物買賣移轉棟數來分析，近年高峰為2021年的34.8萬棟，2022年已量縮至31.8萬棟，今年1～5月僅約11.2萬棟，平均月交易約2萬棟，「今年下半年不會比上半年好之下，推估今年買賣移轉棟數約25萬棟，回到2016年24.5萬棟水準，就是剛需最基本的數量，再破底就不妙，以後可能就維持這個量」。  顏炳立推估今年建物買賣移轉棟數約與2016年相當。圖／EBC地產王張琬聆攝 打房政策佈下天羅地網　大選後也不會好  顏炳立解釋，連串打炒房政策下來該防堵的都防堵了，《平均地權條例》修法就是撒下天羅地網，斷了預售屋、豪宅、土地等買氣，可以說是最後一波了，「所以央行這次沒升息就是怕把市場打死，限貸第2戶只是小菜，影響不大，大家只是哀一下」，顯見政策是溫水煮青蛙，而確實目前也沒出現拋售潮、逃命波，「大家都用走的，沒有逃」。  「也不用等選後好轉」，顏炳立篤定指出，房市選後也不會起來，「政府不會給你燒（意味買氣熱）」，整體格局就是確定跌、不會重挫的緩跌、量縮，因為量需要價格來換，但現在拋售壓力未到，所以價格跌幅不大，估計蛋白區3～5年間下修10％。  顏炳立總結住宅市況，指出目前賣方仍堅持價格、買方還在等待價格，呈現「拔」的狀態，估計到第3季可見賣方鬆動，買方願意看屋的「鬆」格局；雖然市場有一說是預售屋禁轉售後買盤會轉向成屋市場，但他不以為然，「成屋價修等買盤」、「預售爆量價修等買盤」，因為「沒法把如花嫁給金城武」。  顏炳立估計在沒有拋售潮之下，蛋白區房價5年內緩跌10％。圖／EBC地產王張琬聆攝 買方等待價格鬆動　青年優貸將現買氣  他更直言，預售市場以低首付搶買盤的手法並沒用，只是讓價格更不降、銷售期拉長，因為「真的好賣不用低首付，林志玲、張鈞甯不用拋繡球就有人來看」。  媒體事後詢問顏炳立對於政府規劃「新青年安心成家房貸」方案的看法，他認為有機會因此有一波買氣出現，政府本意就是打炒房而不是打首購，看到量縮，「不能讓市場失溫、讓市場死掉，所以才不跟著美國升息到5～6％，但又不能讓市場變熱」，提供青年優惠貸款，是因為「年輕人要有夢，不能讓他失去夢想」，強調對於要圓夢的住宅，「當然要放點東西來照顧年輕人，讓市場慢慢變健康、softlanding（軟著陸）」。"
    },
    {
        "title": "顏炳立：房市三、五年不會翻身",
        "date": "2023/07/06 09:07",
        "content": "工商時報記者蔡惠芳／台北報導  戴德梁行董事總經理顏炳立5日表示，平均地權條例修正案正式實施，布下天羅地網，斷了房市各類產品的買氣，今年確定大勢已去！對於有些人認為2024年總統大選後房市買氣會比較好，他直言「不會好轉，最起碼三、五年都不會翻身！」市場要有長期抗戰的準備。  戴德梁行董事總經理顏炳立昨日主持第三季商用不動產市場展望記者會時指出，今年格局是價緩跌、但不會重挫，量縮更明顯。對於有業者預期2024年大選後房市可能回溫，顏炳立並不認同，他表示房市手腳已經斷掉，明年房市價緩跌、量縮的格局還會持續，估計三、五年都不會翻身，市場要等量、等價、等買氣。  顏炳立：房市三、五年不會翻身。圖／中時資料照片  顏炳立表示，現在建商都很謹慎，出手買地已非常保守。實際上現在很多建商老闆手中的土地存量都相當充裕，儘管有的土地很誘惑人，但建商的子彈會儘量保留；接下來就看誰會開出第一槍，降價賣地，聽說最近已有南部建商想賣地。顏炳立觀察，現在建商已經不再追價，他預期土地價格下修10％才會有買盤。  下半年的商用不動產市場，顏炳立也謹慎看待，他指出，上半年「扣除新光一號R1標售案，市場表現其實乏善可陳。」金融保險業在2.845％門檻限制下，錢花出不去，而下半年市場預期不會有新亮點。  戴德梁行評估全年表現，土地成交金額將比去年的1,718億元再量縮，下探1,500億元；商用不動產方面，全年希望守住1,300億元；至於建物買賣移轉棟數，顏炳立指出，今年前五月累計約11.27萬棟，如以平均每個月2萬棟估，全年可能只有25~26萬棟，「2016年谷底是24.5萬棟，今年可能會測2016年的最低量，這個量就是剛需的量。」"
    },
    {
        "title": "等得到房價跌？「2區塊」修正大不同！顏炳立：「這手段」斷買氣　",
        "date": "2023/07/05 15:46",
        "content": "好房網News記者林和謙／台北報導  力道可說猛烈的《平均地權條例》修法正式在今（2023）年7月1日上路，限制預售屋換約、私法人買房採許可制等，加上央行縮金流，諸多政策都衝擊房地產市場！戴德梁行董事總經理顏炳立認為，這次《平均地權條例》修法打炒房斷了房市買氣，且買賣雙方還是在「拔河中」，預期今年全年交易量落在25、26萬棟左右，超漲蛋白區房價下修1成是可預期的。  顏炳立指出，《平均地權條例》修法斷了豪宅、預售屋、商用不動產、土地等買氣，整個交易量也確實是縮了，政府打炒房是要因為到市場過熱了、所以出手，但又不能讓市場失溫 ，因此精準調控，而不影響首購自住族群，房市會朝向「軟著陸、收斂，炒作客、投機客被掃掉」；至於青年安心成加購屋貸款再祭出利多，也許會增加些許買氣，但整體來看，今年「大勢已去」，買氣差、量起不來。  顏炳立分析，「房價緩跌、量縮格局」 會持續，最起碼達三、五年，就是等量、等價、等買氣，價合理修正才會見量。圖／好房網News記者林和謙攝  顏炳立表示，今年第一季買方仍在觀望，買賣雙方在拔河，因此第一季量縮得較嚴重，到第二季來看，買賣雙方還是在「拔河中」，因此估計下半年整體房市依然不樂觀，「房價緩跌、量縮格局」 會持續下去，最起碼達三、五年，就是等量、等價、等買氣，價合理修正才會見量。  而房價下跌又是怎樣的走勢？顏炳立分析，目前住宅市場成交量低迷，量必須用價來換，因為拋售壓力未到、所以價跌不大；他預估這幾年超漲的蛋白區，房價1年將會下修1成，蛋黃區則攤分3～5年下修10％，但地段優質又土地面積大、產品規劃好的蛋黃區產品，則房價支撐性強，不太會降。  今年交易量部分，顏炳立指出，預估落在25、26萬棟左右，2016年為24.5萬棟，若今年比2016年還低就不妙，之後如果維持每年25、26萬棟成常態，也非壞事，代表房市回歸到自住剛需市場，也比較健康。  顏炳立表示，今年下半年店面市場租金緩跌、承租復甦，但買方不追價，價降20％才可見買盤；2023年市區商務旅館市場改變經營策略，投資者會看土地價值再利用，郊區飯店降價求售會增多、價降10％才會見量；而六都地段好，且面積大的商、住、工的土地，量、價、買氣都會收斂，價跌10％才見量；另外土地需求變緩，合建都更土地會轉趨活躍。  至於豪宅則是「有錢人的收藏品」，顏炳立說，豪宅可抗通膨、資金避險，但量、價、買氣受到《平均地權條例》影響，都會收斂 ，價不再創高，價穩、去化時間長。"
    }
]